{
  "info": [
    {
      "id": 0,
      "name": "Шут",
      "description": "Будьте наивны. Разбудите внутреннего ребенка!"
    },
    {
      "id": 1,
      "name": "Маг",
      "description": "Возьмите все в свои руки. Ваше счастье зависит только от вас!"
    },
    {
      "id": 2,
      "name": "Верховная жрица",
      "description": "Включите свою интуицию. Доверяйте своему сердцу!"
    },
    {
      "id": 3,
      "name": "Императрица",
      "description": "Очаруйте людей своей добротой. Будьте мягкими и милосердными!"
    },
    {
      "id": 4,
      "name": "Император",
      "description": "Проявите свое мужество и силу воли. Ведите за собой людей!"
    },
    {
      "id": 5,
      "name": "Верховный жрец",
      "description": "Вы лидер. Проявите свою справедливость и рассудительность!"
    },
    {
      "id": 6,
      "name": "Влюбленные",
      "description": "Вас впереди ждет испытание. Судьба благоволит сделать правильный выбор!"
    },
    {
      "id": 7,
      "name": "Колесница",
      "description": "Вас ожидает невероятный успех. Идите вперед, ваши мечты обязательно сбудутся!"
    },
    {
      "id": 8,
      "name": "Сила",
      "description": "Проявите свое нравственное превосходство. Вы независимы и решительны!"
    },
    {
      "id": 9,
      "name": "Отшельник",
      "description": "Ищите свой жизненный путь. Вы независимы от других, все в Ваших руках!"
    },
    {
      "id": 10,
      "name": "Колесо фортуны",
      "description": "Вас ждут большие перемены. Примите свой подарок судьбы!"
    },
    {
      "id": 11,
      "name": "Правосудие",
      "description": "Возьмите ответственность на себя. Будьте готовые к поворотам судьбы!"
    },
    {
      "id": 12,
      "name": "Повешенный",
      "description": "Меняйте восприятие действительности. Вам удастся выбраться из непростой ситуации!"
    },
    {
      "id": 13,
      "name": "Смерть",
      "description": "Впереди Вас ждет новый период жизни. Будьте решительны и настойчивы!"
    },
    {
      "id": 14,
      "name": "Воздержание",
      "description": "Вас ждет спокойный мир и равновесие. Проявите терпение и самоконтроль!"
    },
    {
      "id": 15,
      "name": "Дьявол",
      "description": "Возможно, Вы оступились. Проявите свою внутреннюю силу и не повторяйте ошибок!"
    },
    {
      "id": 16,
      "name": "Башня",
      "description": "Задавайте вопросы к самому себе. Вас ждут сильные перемены!"
    },
    {
      "id": 17,
      "name": "Звезда",
      "description": "Судьба благоволит изменения к лучшему. Стройте невероятные планы и мечтайте!"
    },
    {
      "id": 18,
      "name": "Луна",
      "description": "Есть вероятность опасности. Будьте осмотрительны и осторожны!"
    },
    {
      "id": 19,
      "name": "Солнце",
      "description": "Судьба предвещает солнечную полосу жизни. Стремитесь к светлым идеалам!"
    },
    {
      "id": 20,
      "name": "Суд",
      "description": "Вас ждет большая трансформация. Открывайте новые способности и возможности!"
    },
    {
      "id": 21,
      "name": "Мир",
      "description": "Вы будете испытывать чувство радости и гармонии. Получайте удовольствие от жизни!"
    },
    {
      "id": 22,
      "name": "Туз мечей",
      "description": "Все сомнения оставляйте позади. Внесите во все сферы своей жизни ясность!"
    },
    {
      "id": 23,
      "name": "Король мечей",
      "description": "Вы целеустремлены, способны преодолевать многие препятствия. Сохраняйте свой недюжинный ум!"
    },
    {
      "id": 24,
      "name": "Дама мечей",
      "description": "Вас ожидают разумные действия и решения тех или иных вопросов!"
    },
    {
      "id": 25,
      "name": "Рыцарь мечей",
      "description": "Вы горите своими идеями и целями. Оставайтесь упорным человеком!"
    },
    {
      "id": 26,
      "name": "Паж мечей",
      "description": "Вы достаточно неординарная личность. Оставайтесь немного сумасшедшим!"
    },
    {
      "id": 27,
      "name": "Десятка мечей",
      "description": "Вы застряли в тупике. Ждите окончания тяжелого периода!"
    },
    {
      "id": 28,
      "name": "Девятка мечей",
      "description": "Могут случиться неприятности. Но некоторые из них уже в прошлом!"
    }
  ]
}
